{
    "+": 0,
    "/": 1,
    "//": 2,
    "//www": 3,
    "/a/": 4,
    "/amávãw/": 5,
    "/aw/": 6,
    "/ay/": 7,
    "/b/": 8,
    "/compadre/": 9,
    "/costura/": 10,
    "/cs/": 11,
    "/cumpadre/": 12,
    "/custura/": 13,
    "/d/": 14,
    "/devistar/": 15,
    "/djigno/": 16,
    "/e/": 17,
    "/estudu/": 18,
    "/ey/": 19,
    "/f/": 20,
    "/g/": 21,
    "/i/": 22,
    "/istudu/": 23,
    "/iw/": 24,
    "/j/": 25,
    "/k/": 26,
    "/ks/": 27,
    "/kz/": 28,
    "/kũ/": 29,
    "/l/": 30,
    "/lh/": 31,
    "/m/": 32,
    "/mã/": 33,
    "/mãs/": 34,
    "/mãũ/": 35,
    "/mũi/": 36,
    "/mũito/": 37,
    "/n/": 38,
    "/nh/": 39,
    "/o/": 40,
    "/ow/": 41,
    "/p/": 42,
    "/pedir/": 43,
    "/pidir/": 44,
    "/pron": 45,
    "/pur/": 46,
    "/r/": 47,
    "/rr/": 48,
    "/s/": 49,
    "/sentir/": 50,
    "/sintir/": 51,
    "/t/": 52,
    "/ts/": 53,
    "/txinta/": 54,
    "/u": 55,
    "/u/": 56,
    "/urrey/": 57,
    "/uy/": 58,
    "/v/": 59,
    "/w/": 60,
    "/wa/": 61,
    "/way/": 62,
    "/wey/": 63,
    "/wi/": 64,
    "/wiw/": 65,
    "/wo/": 66,
    "/wow/": 67,
    "/wã/": 68,
    "/wãw/": 69,
    "/wé/": 70,
    "/wê/": 71,
    "/wó/": 72,
    "/wô/": 73,
    "/wõy/": 74,
    "/wĩ/": 75,
    "/wẽy/": 76,
    "/x/": 77,
    "/y/": 78,
    "/ya/": 79,
    "/ye/": 80,
    "/yo/": 81,
    "/yu/": 82,
    "/yã/": 83,
    "/yé/": 84,
    "/yó/": 85,
    "/yô/": 86,
    "/z/": 87,
    "/á/": 88,
    "/ã/": 89,
    "/ãw/": 90,
    "/ãy/": 91,
    "/é/": 92,
    "/éw/": 93,
    "/éy/": 94,
    "/ê/": 95,
    "/êw/": 96,
    "/êy/": 97,
    "/ó/": 98,
    "/óy/": 99,
    "/ô/": 100,
    "/ôy/": 101,
    "/õ/": 102,
    "/õy/": 103,
    "/ĩ/": 104,
    "/ũ/": 105,
    "/ũy/": 106,
    "/ẽ/": 107,
    "/ẽy/": 108,
    "0": 109,
    "000": 110,
    "090": 111,
    "1": 112,
    "10": 113,
    "100": 114,
    "101": 115,
    "101]": 116,
    "102": 117,
    "102]": 118,
    "103": 119,
    "103]": 120,
    "104": 121,
    "104]": 122,
    "105": 123,
    "105]": 124,
    "106": 125,
    "106]": 126,
    "107": 127,
    "107]": 128,
    "108": 129,
    "108]": 130,
    "109": 131,
    "1095": 132,
    "109]": 133,
    "10]": 134,
    "11": 135,
    "11/12": 136,
    "110": 137,
    "110]": 138,
    "111": 139,
    "111]": 140,
    "112": 141,
    "113": 142,
    "1139": 143,
    "113]": 144,
    "114": 145,
    "1147": 146,
    "114]": 147,
    "115": 148,
    "115]": 149,
    "116": 150,
    "116]": 151,
    "117": 152,
    "117]": 153,
    "118": 154,
    "118]": 155,
    "119": 156,
    "119]": 157,
    "11]": 158,
    "12": 159,
    "120": 160,
    "120]": 161,
    "121": 162,
    "121]": 163,
    "122": 164,
    "122]": 165,
    "123": 166,
    "123]": 167,
    "124": 168,
    "124]": 169,
    "125": 170,
    "125]": 171,
    "126": 172,
    "126]": 173,
    "127": 174,
    "127]": 175,
    "127n": 176,
    "128": 177,
    "1282]": 178,
    "128]": 179,
    "129": 180,
    "129]": 181,
    "12]": 182,
    "13": 183,
    "130": 184,
    "130]": 185,
    "131": 186,
    "131]": 187,
    "132": 188,
    "132]": 189,
    "133": 190,
    "133]": 191,
    "134": 192,
    "134]": 193,
    "135": 194,
    "135]": 195,
    "136": 196,
    "136]": 197,
    "137": 198,
    "137]": 199,
    "138": 200,
    "1385": 201,
    "138]": 202,
    "139": 203,
    "139]": 204,
    "13]": 205,
    "14": 206,
    "140": 207,
    "141": 208,
    "1415": 209,
    "141]": 210,
    "142": 211,
    "1425": 212,
    "1427]": 213,
    "142]": 214,
    "143": 215,
    "1433": 216,
    "1439": 217,
    "143]": 218,
    "144": 219,
    "1444": 220,
    "1446": 221,
    "144]": 222,
    "145": 223,
    "145]": 224,
    "146": 225,
    "1462": 226,
    "146]": 227,
    "147": 228,
    "147]": 229,
    "148": 230,
    "1483": 231,
    "1486": 232,
    "148]": 233,
    "149": 234,
    "1498": 235,
    "149]": 236,
    "14]": 237,
    "14”": 238,
    "15": 239,
    "150": 240,
    "1500": 241,
    "150]": 242,
    "151": 243,
    "1511": 244,
    "1512": 245,
    "1515": 246,
    "1518": 247,
    "151]": 248,
    "152": 249,
    "152]": 250,
    "153": 251,
    "1536": 252,
    "153]": 253,
    "154": 254,
    "1547": 255,
    "154]": 256,
    "155": 257,
    "155]": 258,
    "156": 259,
    "157": 260,
    "157]": 261,
    "158": 262,
    "158]": 263,
    "159": 264,
    "159]": 265,
    "15]": 266,
    "16": 267,
    "160": 268,
    "160]": 269,
    "161": 270,
    "161]": 271,
    "162": 272,
    "162]": 273,
    "163": 274,
    "1639": 275,
    "163]": 276,
    "164": 277,
    "164]": 278,
    "165": 279,
    "165]": 280,
    "166": 281,
    "167": 282,
    "167]": 283,
    "168": 284,
    "168]": 285,
    "169": 286,
    "169]": 287,
    "16]": 288,
    "17": 289,
    "170": 290,
    "170]": 291,
    "171": 292,
    "1710": 293,
    "171]": 294,
    "172": 295,
    "1722": 296,
    "172]": 297,
    "173": 298,
    "1730": 299,
    "173]": 300,
    "174": 301,
    "174]": 302,
    "175": 303,
    "175]": 304,
    "176": 305,
    "176]": 306,
    "177": 307,
    "1772": 308,
    "1779": 309,
    "177]": 310,
    "178": 311,
    "1784": 312,
    "1786": 313,
    "178]": 314,
    "179": 315,
    "179]": 316,
    "17]": 317,
    "18": 318,
    "180": 319,
    "1804": 320,
    "180]": 321,
    "181": 322,
    "1813": 323,
    "1817": 324,
    "1818": 325,
    "1819": 326,
    "181]": 327,
    "182": 328,
    "1821": 329,
    "1822": 330,
    "182]": 331,
    "183": 332,
    "183]": 333,
    "184": 334,
    "1842": 335,
    "1844": 336,
    "1849": 337,
    "184]": 338,
    "185": 339,
    "1853": 340,
    "1854": 341,
    "185]": 342,
    "186": 343,
    "1862": 344,
    "1864": 345,
    "1864]": 346,
    "1865": 347,
    "1868": 348,
    "186]": 349,
    "187": 350,
    "1872": 351,
    "1873": 352,
    "1874": 353,
    "1876": 354,
    "1878": 355,
    "1878]": 356,
    "187]": 357,
    "188": 358,
    "1882": 359,
    "1884": 360,
    "1886": 361,
    "1887": 362,
    "1889": 363,
    "188]": 364,
    "189": 365,
    "1891": 366,
    "1892": 367,
    "1896": 368,
    "1899": 369,
    "189]": 370,
    "18]": 371,
    "19": 372,
    "190": 373,
    "1900": 374,
    "1901": 375,
    "1902": 376,
    "1903": 377,
    "1904": 378,
    "1905": 379,
    "1906": 380,
    "1907": 381,
    "1908": 382,
    "1909": 383,
    "190]": 384,
    "191": 385,
    "1911": 386,
    "1912": 387,
    "1913": 388,
    "1914": 389,
    "1915": 390,
    "1917": 391,
    "1919": 392,
    "191]": 393,
    "192": 394,
    "1920": 395,
    "1921": 396,
    "1923": 397,
    "1924": 398,
    "1925": 399,
    "1926": 400,
    "1928": 401,
    "1929": 402,
    "193": 403,
    "1930": 404,
    "1932": 405,
    "1933": 406,
    "1934": 407,
    "1935": 408,
    "1937": 409,
    "1938": 410,
    "1939": 411,
    "193]": 412,
    "194": 413,
    "1941": 414,
    "1942": 415,
    "1943": 416,
    "1944": 417,
    "1945": 418,
    "1946": 419,
    "1947": 420,
    "1948": 421,
    "1949": 422,
    "194]": 423,
    "195": 424,
    "1950": 425,
    "1951": 426,
    "1952": 427,
    "1952”": 428,
    "1953": 429,
    "1954": 430,
    "1955": 431,
    "1956": 432,
    "1957": 433,
    "1958": 434,
    "1959": 435,
    "195]": 436,
    "196": 437,
    "1960": 438,
    "1961": 439,
    "1962": 440,
    "1963": 441,
    "1964": 442,
    "1965": 443,
    "1966": 444,
    "1967": 445,
    "1968": 446,
    "196]": 447,
    "197": 448,
    "1970": 449,
    "1971": 450,
    "1972": 451,
    "1973": 452,
    "1976": 453,
    "1977": 454,
    "1978": 455,
    "1979": 456,
    "197]": 457,
    "198": 458,
    "1980": 459,
    "1981": 460,
    "1982": 461,
    "1983": 462,
    "1984": 463,
    "1985": 464,
    "1986": 465,
    "1987": 466,
    "1988": 467,
    "1989": 468,
    "198]": 469,
    "1990": 470,
    "1991": 471,
    "1992": 472,
    "1993": 473,
    "1994": 474,
    "1995": 475,
    "1996": 476,
    "1997": 477,
    "1998": 478,
    "1999": 479,
    "199]": 480,
    "19]": 481,
    "1]": 482,
    "1]155": 483,
    "1ª": 484,
    "1º": 485,
    "1–": 486,
    "2": 487,
    "20": 488,
    "200": 489,
    "2006": 490,
    "2009": 491,
    "200]": 492,
    "201]": 493,
    "202": 494,
    "202]": 495,
    "203": 496,
    "203]": 497,
    "204": 498,
    "204]": 499,
    "205": 500,
    "205]": 501,
    "206": 502,
    "206]": 503,
    "207": 504,
    "207]": 505,
    "208]": 506,
    "209": 507,
    "209]": 508,
    "20]": 509,
    "21": 510,
    "21042": 511,
    "210]": 512,
    "211": 513,
    "211]": 514,
    "212": 515,
    "212]": 516,
    "213]": 517,
    "215": 518,
    "215]": 519,
    "216]": 520,
    "217]": 521,
    "218": 522,
    "218]": 523,
    "219]": 524,
    "21]": 525,
    "22": 526,
    "220": 527,
    "221]": 528,
    "222]": 529,
    "223": 530,
    "223]": 531,
    "224]": 532,
    "225]": 533,
    "225]”": 534,
    "226": 535,
    "226]": 536,
    "227": 537,
    "227]": 538,
    "228": 539,
    "229]": 540,
    "22]": 541,
    "23": 542,
    "230]": 543,
    "233": 544,
    "234": 545,
    "2345": 546,
    "234]": 547,
    "235": 548,
    "235]": 549,
    "236]": 550,
    "237": 551,
    "238": 552,
    "238]": 553,
    "239": 554,
    "239]": 555,
    "23]": 556,
    "24": 557,
    "240": 558,
    "241": 559,
    "242]": 560,
    "243": 561,
    "244": 562,
    "244]": 563,
    "245]": 564,
    "246]": 565,
    "248]": 566,
    "249]": 567,
    "24]": 568,
    "25": 569,
    "250]": 570,
    "250g/m2": 571,
    "251": 572,
    "251]": 573,
    "252": 574,
    "252]": 575,
    "253": 576,
    "253]": 577,
    "254]": 578,
    "255]": 579,
    "256]": 580,
    "257": 581,
    "257]": 582,
    "258]": 583,
    "259": 584,
    "25]": 585,
    "26": 586,
    "260": 587,
    "260]": 588,
    "261": 589,
    "261]": 590,
    "262": 591,
    "263]": 592,
    "264]": 593,
    "265": 594,
    "265]": 595,
    "266": 596,
    "267]": 597,
    "268": 598,
    "268]": 599,
    "26]": 600,
    "27": 601,
    "270]": 602,
    "271]": 603,
    "273": 604,
    "274": 605,
    "274]": 606,
    "276]": 607,
    "277": 608,
    "277]": 609,
    "278": 610,
    "278]": 611,
    "279": 612,
    "279]": 613,
    "27]": 614,
    "28": 615,
    "281]": 616,
    "282": 617,
    "282]": 618,
    "286": 619,
    "287": 620,
    "288": 621,
    "288]": 622,
    "289": 623,
    "289]": 624,
    "28]": 625,
    "29": 626,
    "290": 627,
    "291": 628,
    "291]": 629,
    "292": 630,
    "292]": 631,
    "293": 632,
    "293]": 633,
    "294": 634,
    "294]": 635,
    "295]": 636,
    "296]": 637,
    "297]": 638,
    "298]": 639,
    "299]": 640,
    "29]": 641,
    "2]": 642,
    "2ª": 643,
    "2º": 644,
    "2–": 645,
    "3": 646,
    "30": 647,
    "300": 648,
    "300]": 649,
    "301": 650,
    "301]": 651,
    "302]": 652,
    "303]": 653,
    "304": 654,
    "3049": 655,
    "304]": 656,
    "305]": 657,
    "306": 658,
    "306]": 659,
    "307": 660,
    "307]": 661,
    "308": 662,
    "308]": 663,
    "309": 664,
    "309]": 665,
    "30]": 666,
    "31": 667,
    "310]": 668,
    "311": 669,
    "311]": 670,
    "312": 671,
    "312]": 672,
    "314]": 673,
    "315]": 674,
    "316": 675,
    "317": 676,
    "317]": 677,
    "318]": 678,
    "319": 679,
    "31]": 680,
    "32": 681,
    "320": 682,
    "320]": 683,
    "321]": 684,
    "322]": 685,
    "323]": 686,
    "324": 687,
    "3242]": 688,
    "324]": 689,
    "325": 690,
    "325]": 691,
    "326]": 692,
    "327]": 693,
    "327}": 694,
    "328": 695,
    "329]": 696,
    "32]": 697,
    "33": 698,
    "330]": 699,
    "331": 700,
    "3326": 701,
    "333": 702,
    "333]": 703,
    "33]": 704,
    "34": 705,
    "343": 706,
    "343]": 707,
    "345": 708,
    "345]": 709,
    "347": 710,
    "34]": 711,
    "35": 712,
    "354": 713,
    "355]": 714,
    "35]": 715,
    "36": 716,
    "361]": 717,
    "362]": 718,
    "364": 719,
    "364]": 720,
    "365]": 721,
    "366]": 722,
    "367]": 723,
    "368": 724,
    "36]": 725,
    "37": 726,
    "370]": 727,
    "374": 728,
    "375": 729,
    "376": 730,
    "377": 731,
    "377]": 732,
    "379]": 733,
    "37]": 734,
    "38": 735,
    "380]": 736,
    "382": 737,
    "382]": 738,
    "385]": 739,
    "387]": 740,
    "3882": 741,
    "388]": 742,
    "38]": 743,
    "39": 744,
    "391": 745,
    "395": 746,
    "395]": 747,
    "398]": 748,
    "39]": 749,
    "3Obs": 750,
    "3]": 751,
    "3ª": 752,
    "3–": 753,
    "3’36": 754,
    "4": 755,
    "40": 756,
    "408": 757,
    "409": 758,
    "409]": 759,
    "40]": 760,
    "41": 761,
    "410": 762,
    "411]": 763,
    "412": 764,
    "413]": 765,
    "413]154": 766,
    "416": 767,
    "41]": 768,
    "42": 769,
    "420]": 770,
    "424": 771,
    "425": 772,
    "427": 773,
    "427]": 774,
    "428]": 775,
    "429": 776,
    "42]": 777,
    "43": 778,
    "430]": 779,
    "431]": 780,
    "438]": 781,
    "43]": 782,
    "44": 783,
    "441": 784,
    "441]": 785,
    "442]": 786,
    "445]": 787,
    "44]": 788,
    "45": 789,
    "451]": 790,
    "454]": 791,
    "456]": 792,
    "457": 793,
    "459": 794,
    "45]": 795,
    "46": 796,
    "460]": 797,
    "461]": 798,
    "462]": 799,
    "464": 800,
    "469": 801,
    "46]": 802,
    "47": 803,
    "47]": 804,
    "48": 805,
    "480]": 806,
    "481": 807,
    "482": 808,
    "482]": 809,
    "485": 810,
    "486": 811,
    "48]": 812,
    "49": 813,
    "490": 814,
    "492": 815,
    "493]": 816,
    "496": 817,
    "496]": 818,
    "49]": 819,
    "4]": 820,
    "4–": 821,
    "5": 822,
    "5/1993": 823,
    "50": 824,
    "505": 825,
    "505]": 826,
    "506": 827,
    "509": 828,
    "50]": 829,
    "51": 830,
    "510]": 831,
    "512]": 832,
    "515]": 833,
    "519]": 834,
    "51]": 835,
    "52": 836,
    "523": 837,
    "524": 838,
    "527]": 839,
    "52]": 840,
    "53": 841,
    "530": 842,
    "530]": 843,
    "533]": 844,
    "536": 845,
    "536]": 846,
    "53]": 847,
    "54": 848,
    "54]": 849,
    "55": 850,
    "554]": 851,
    "55]": 852,
    "56": 853,
    "56]": 854,
    "57": 855,
    "572]": 856,
    "579]": 857,
    "57]": 858,
    "58": 859,
    "586]": 860,
    "58]": 861,
    "59": 862,
    "594": 863,
    "595]": 864,
    "59]": 865,
    "5]": 866,
    "5–": 867,
    "6": 868,
    "60": 869,
    "601]": 870,
    "603]": 871,
    "608": 872,
    "609": 873,
    "609]": 874,
    "60]": 875,
    "61": 876,
    "61]": 877,
    "62": 878,
    "624]": 879,
    "62]": 880,
    "63": 881,
    "633]": 882,
    "63]": 883,
    "64": 884,
    "642]": 885,
    "647]": 886,
    "64]": 887,
    "65": 888,
    "656": 889,
    "65]": 890,
    "66": 891,
    "662]": 892,
    "663]": 893,
    "66]": 894,
    "67": 895,
    "676": 896,
    "67]": 897,
    "68": 898,
    "68]": 899,
    "69": 900,
    "691": 901,
    "694]": 902,
    "69]": 903,
    "6]": 904,
    "6º": 905,
    "6–": 906,
    "7": 907,
    "70": 908,
    "709]": 909,
    "70]": 910,
    "71": 911,
    "711": 912,
    "718": 913,
    "71]": 914,
    "72": 915,
    "72]": 916,
    "73": 917,
    "737": 918,
    "73]": 919,
    "74": 920,
    "744": 921,
    "745": 922,
    "746]": 923,
    "749": 924,
    "74]": 925,
    "75": 926,
    "75]": 927,
    "75g/m2": 928,
    "76": 929,
    "763]": 930,
    "767]": 931,
    "76]": 932,
    "77": 933,
    "770": 934,
    "773": 935,
    "778]": 936,
    "77]": 937,
    "78": 938,
    "79": 939,
    "79]": 940,
    "7]": 941,
    "7–": 942,
    "8": 943,
    "80": 944,
    "80]": 945,
    "81": 946,
    "811": 947,
    "81]": 948,
    "82": 949,
    "8200": 950,
    "8212": 951,
    "82]": 952,
    "83": 953,
    "8313": 954,
    "83]": 955,
    "84": 956,
    "84]": 957,
    "85": 958,
    "86": 959,
    "86]": 960,
    "87": 961,
    "87]": 962,
    "88": 963,
    "88]": 964,
    "89": 965,
    "89]": 966,
    "8]": 967,
    "8–": 968,
    "9": 969,
    "90": 970,
    "91": 971,
    "91]": 972,
    "92": 973,
    "926": 974,
    "92]": 975,
    "93": 976,
    "93]": 977,
    "94": 978,
    "94]": 979,
    "95": 980,
    "95]": 981,
    "96": 982,
    "96]": 983,
    "96}": 984,
    "97": 985,
    "978": 986,
    "97]": 987,
    "98": 988,
    "98]": 989,
    "99": 990,
    "99]": 991,
    "9]": 992,
    "<": 993,
    "=": 994,
    "=abençoado": 995,
    "=adjunto": 996,
    "=anexo": 997,
    "=benefício": 998,
    ">": 999,
    "A": 1000,
    "AC": 1001,
    "AC/AC": 1002,
    "AC/ACF/AF": 1003,
    "AC/AF": 1004,
    "AF": 1005,
    "AFg": 1006,
    "AGUAR": 1007,
    "AH": 1008,
    "AK": 1009,
    "AL": 1010,
    "ALI": 1011,
    "AO": 1012,
    "APANIGUAR": 1013,
    "APAZIGUAR": 1014,
    "APROPINQUAR": 1015,
    "ARGUIR": 1016,
    "AV": 1017,
    "AVERIGUAR": 1018,
    "Aachen": 1019,
    "Ab": 1020,
    "Abade": 1021,
    "Abalançar": 1022,
    "Abbeville": 1023,
    "Abel": 1024,
    "Aberta": 1025,
    "Abre": 1026,
    "Abregé": 1027,
    "Abreu": 1028,
    "Abreu]": 1029,
    "Abreviadamente": 1030,
    "Abreviatura": 1031,
    "Abriram": 1032,
    "Abriu": 1033,
    "Abruges": 1034,
    "Abruzos": 1035,
    "Abundante": 1036,
    "Acabada": 1037,
    "Acabado": 1038,
    "Acabamos": 1039,
    "Acabasse": 1040,
    "Academia": 1041,
    "Acadêmica": 1042,
    "Acaso": 1043,
    "Aceita": 1044,
    "Aceitamos": 1045,
    "Aceitar": 1046,
    "Acento": 1047,
    "Acentuação": 1048,
    "Acerca": 1049,
    "Acervo": 1050,
    "Acompanhado": 1051,
    "Acompanham": 1052,
    "Aconselhava": 1053,
    "Acontece": 1054,
    "Acordava": 1055,
    "Acordo": 1056,
    "Acreditamos": 1057,
    "Acrescenta": 1058,
    "Acrescente": 1059,
    "Acudir": 1060,
    "Acumulação": 1061,
    "Acusar": 1062,
    "Acórdão": 1063,
    "Acúmulo": 1064,
    "Acúrsio": 1065,
    "Adam": 1066,
    "Addison": 1067,
    "Addison”": 1068,
    "Adelaide": 1069,
    "Ademais": 1070,
    "Adeus": 1071,
    "Aditiva": 1072,
    "Adjetivação": 1073,
    "Adjetivo": 1074,
    "Adjetivos": 1075,
    "Adjunto": 1076,
    "Adjuntos": 1077,
    "Administrativo": 1078,
    "Admitem": 1079,
    "Adolfo": 1080,
    "Adormecei": 1081,
    "Adotamo": 1082,
    "Adotaremos": 1083,
    "Adquire": 1084,
    "Adrenalina": 1085,
    "Adriano": 1086,
    "Adrião": 1087,
    "Adverbes": 1088,
    "Adverbialização": 1089,
    "Adversativa": 1090,
    "Advérbio": 1091,
    "Advérbios": 1092,
    "Adão": 1093,
    "Adém”": 1094,
    "Adócio": 1095,
    "Aetheriae": 1096,
    "Afastado": 1097,
    "Afastam": 1098,
    "Afeta": 1099,
    "Afirmativo": 1100,
    "Afixos": 1101,
    "Afonsinhos": 1102,
    "Afonso": 1103,
    "Afora": 1104,
    "Afrânio": 1105,
    "Agente": 1106,
    "Agora": 1107,
    "Agostinho": 1108,
    "Agra": 1109,
    "Agricultura": 1110,
    "Aguardente": 1111,
    "Agudo": 1112,
    "Aguiar": 1113,
    "Aguilar": 1114,
    "Ah": 1115,
    "Ai": 1116,
    "Ailland": 1117,
    "Aillaud": 1118,
    "Aimorés”": 1119,
    "Ainda": 1120,
    "Ainsi": 1121,
    "Aires": 1122,
    "Aix": 1123,
    "Ajuda": 1124,
    "Ajudar": 1125,
    "Alagoas": 1126,
    "Alarcos": 1127,
    "Alarcões": 1128,
    "Alberto": 1129,
    "Albin": 1130,
    "Albuquerque": 1131,
    "Alcateia": 1132,
    "Alcobaça": 1133,
    "Alcoentre": 1134,
    "Alcoforado": 1135,
    "Aldeia": 1136,
    "Aldenora": 1137,
    "Aldeãos": 1138,
    "Alegre": 1139,
    "Aleixo": 1140,
    "Alemanha": 1141,
    "Alencar": 1142,
    "Alentejo": 1143,
    "Alexandre": 1144,
    "Alexandres”": 1145,
    "Alf": 1146,
    "Alfabeto": 1147,
    "Alfred": 1148,
    "Alfredo": 1149,
    "Algo": 1150,
    "Algum": 1151,
    "Alguma": 1152,
    "Algumas": 1153,
    "Alguns": 1154,
    "Alhambra": 1155,
    "Ali": 1156,
    "Ali]": 1157,
    "Aliteração": 1158,
    "Aliás": 1159,
    "Almedina": 1160,
    "Almeida": 1161,
    "Almeidas": 1162,
    "Almirantado": 1163,
    "Almirante": 1164,
    "Alongou": 1165,
    "Alonso": 1166,
    "Alsácia": 1167,
    "Altas": 1168,
    "Alterações": 1169,
    "Alteridade": 1170,
    "Alternadas": 1171,
    "Alternativa": 1172,
    "Alternância": 1173,
    "Alteza": 1174,
    "Alude": 1175,
    "Aluga": 1176,
    "Alugam": 1177,
    "Alumia": 1178,
    "Aluno": 1179,
    "Aluísio": 1180,
    "Alvar": 1181,
    "Alves": 1182,
    "Alves]": 1183,
    "Alzheimer": 1184,
    "Alá": 1185,
    "Além": 1186,
    "Alínea": 1187,
    "Amadeus": 1188,
    "Amado": 1189,
    "Amador": 1190,
    "Amadurecido": 1191,
    "Amanhecendo": 1192,
    "Amanhã": 1193,
    "Amar": 1194,
    "Amara": 1195,
    "Amaral": 1196,
    "Amarante": 1197,
    "Amarela": 1198,
    "Amazonas": 1199,
    "Amazônia": 1200,
    "Ambas": 1201,
    "Ambicionava": 1202,
    "Ambiguidade]": 1203,
    "Ambos": 1204,
    "Americ": 1205,
    "Americana": 1206,
    "Amigo": 1207,
    "Amigos": 1208,
    "Amini": 1209,
    "Amizade": 1210,
    "Amor": 1211,
    "Amores": 1212,
    "Amoroso": 1213,
    "América": 1214,
    "Américo": 1215,
    "Ana": 1216,
    "Anacoluto": 1217,
    "Anais": 1218,
    "Analisam": 1219,
    "Analisando": 1220,
    "Analogamente": 1221,
    "Anchieta": 1222,
    "Anda": 1223,
    "Andar": 1224,
    "Andaram": 1225,
    "Andes": 1226,
    "Ando": 1227,
    "Andorinha": 1228,
    "Andou": 1229,
    "Andrade": 1230,
    "Andreas": 1231,
    "Andreia": 1232,
    "Andres": 1233,
    "Andrés": 1234,
    "Anexins": 1235,
    "Anexo": 1236,
    "Angola": 1237,
    "Anibal": 1238,
    "Aninhas": 1239,
    "Anjo": 1240,
    "Ann": 1241,
    "Anomalias": 1242,
    "Anrede": 1243,
    "Antecipação": 1244,
    "Antenor": 1245,
    "Anteposição": 1246,
    "Anteposto": 1247,
    "Anteriores": 1248,
    "Antero": 1249,
    "Antes": 1250,
    "Antever": 1251,
    "Antigamente": 1252,
    "Antiguidade": 1253,
    "Antitaxe": 1254,
    "Antoine": 1255,
    "Antologia": 1256,
    "Antoninho": 1257,
    "Antonino": 1258,
    "Antoninos": 1259,
    "Antonio": 1260,
    "Antonímia": 1261,
    "Antuérpia": 1262,
    "Antônia”": 1263,
    "Antônio": 1264,
    "Antônio]": 1265,
    "Antônios": 1266,
    "Anuário": 1267,
    "Anvers": 1268,
    "Análise": 1269,
    "Análises": 1270,
    "Aníbal": 1271,
    "Anômalo": 1272,
    "Ao": 1273,
    "Aos": 1274,
    "Aparece": 1275,
    "Aparecem": 1276,
    "Apareceram": 1277,
    "Apareceu": 1278,
    "Aparelho": 1279,
    "Aparentes": 1280,
    "Apelaram": 1281,
    "Apenas": 1282,
    "Apesar": 1283,
    "Apiedar": 1284,
    "Aplicado": 1285,
    "Aplicados": 1286,
    "Aplicam": 1287,
    "Apontemos": 1288,
    "Aposição": 1289,
    "Aposto": 1290,
    "Apostólica": 1291,
    "Aprendia": 1292,
    "Apresento": 1293,
    "Aproximam": 1294,
    "Aproximar": 1295,
    "Aproximações": 1296,
    "Aproximou": 1297,
    "Apêndice": 1298,
    "Apólogos": 1299,
    "Após": 1300,
    "Apóstrofo": 1301,
    "Aquarone": 1302,
    "Aquela": 1303,
    "Aquele": 1304,
    "Aqueles": 1305,
    "Aqui": 1306,
    "Aquilino": 1307,
    "Aquilo": 1308,
    "Aquisgrano": 1309,
    "Aracaju": 1310,
    "Aragão": 1311,
    "Araña": 1312,
    "Araújo": 1313,
    "Arbor": 1314,
    "Arcebispo": 1315,
    "Arcediago": 1316,
    "Arcos": 1317,
    "Argamenão": 1318,
    "Argentina": 1319,
    "Argote": 1320,
    "Argumental": 1321,
    "Argumentales": 1322,
    "Arinos": 1323,
    "Aristóteles": 1324,
    "Armada": 1325,
    "Armando": 1326,
    "Arquitetura": 1327,
    "Arquivos": 1328,
    "Arraigar": 1329,
    "Arrais": 1330,
    "Arrancar": 1331,
    "Arrastaram": 1332,
    "Arrivé": 1333,
    "Arrizotônica": 1334,
    "Arte": 1335,
    "Artes": 1336,
    "Articulação": 1337,
    "Artigo": 1338,
    "As": 1339,
    "Ascensão": 1340,
    "Aspas": 1341,
    "Aspecto": 1342,
    "Assassinada": 1343,
    "Assim": 1344,
    "Assinala": 1345,
    "Assinalamos": 1346,
    "Assinalando": 1347,
    "Assis": 1348,
    "Assis]": 1349,
    "Assiste": 1350,
    "Assistimos": 1351,
    "Assistir": 1352,
    "Assistiram": 1353,
    "Assistência": 1354,
    "Assis’": 1355,
    "Associação": 1356,
    "Assume": 1357,
    "Assumir": 1358,
    "Assunção": 1359,
    "Assustado": 1360,
    "Asterisco": 1361,
    "Astúrias": 1362,
    "Atas": 1363,
    "Atendendo": 1364,
    "Atender": 1365,
    "Atente": 1366,
    "Atirou": 1367,
    "Ativa": 1368,
    "Atlântico": 1369,
    "Atlântida": 1370,
    "Atos": 1371,
    "Através": 1372,
    "Attributives": 1373,
    "Até": 1374,
    "Audaz": 1375,
    "Aufl": 1376,
    "Augusto": 1377,
    "Aulete": 1378,
    "Aumentar": 1379,
    "Aumentativos": 1380,
    "Aumentava": 1381,
    "Ausente": 1382,
    "Autor": 1383,
    "Autores": 1384,
    "Autos": 1385,
    "Auxiliar": 1386,
    "Auxiliares": 1387,
    "Avaliativos": 1388,
    "Avatar": 1389,
    "Ave": 1390,
    "Avenida": 1391,
    "Aventura": 1392,
    "Aves": 1393,
    "Avignon": 1394,
    "Avinhão": 1395,
    "Avir": 1396,
    "Avis": 1397,
    "Avizinhou": 1398,
    "Avranches": 1399,
    "Avulsos": 1400,
    "Azeredo": 1401,
    "Azevedo": 1402,
    "Azevedos": 1403,
    "Azevedo”": 1404,
    "Azoia": 1405,
    "Açores": 1406,
    "Aí": 1407,
    "B": 1408,
    "B354m": 1409,
    "BARbaridade": 1410,
    "BF": 1411,
    "BRUGMANN": 1412,
    "Baco": 1413,
    "Badajoz": 1414,
    "Bahia": 1415,
    "Baixa": 1416,
    "Bajular": 1417,
    "Bally": 1418,
    "Baltimore": 1419,
    "Banco": 1420,
    "Bandeira": 1421,
    "Bando": 1422,
    "Bangue": 1423,
    "Bans": 1424,
    "Banville": 1425,
    "Baralhá": 1426,
    "Barba": 1427,
    "Barbadinho": 1428,
    "Barbarismo": 1429,
    "Barbosa": 1430,
    "Barbosa]": 1431,
    "Barbuda”": 1432,
    "Barcelona": 1433,
    "Barcelos": 1434,
    "Barlaão": 1435,
    "Barnabé": 1436,
    "Barreto": 1437,
    "Barros": 1438,
    "Bartolomeu": 1439,
    "Barão": 1440,
    "Base": 1441,
    "Baseados": 1442,
    "Basel": 1443,
    "Basileia": 1444,
    "Basta": 1445,
    "Bastem": 1446,
    "Bastos": 1447,
    "Basílio": 1448,
    "Bateria": 1449,
    "Bateu": 1450,
    "Bavi": 1451,
    "Baviera": 1452,
    "Baía": 1453,
    "Bebel": 1454,
    "Bechara": 1455,
    "Beco": 1456,
    "Bedeutungslehre": 1457,
    "Belas": 1458,
    "Bellini": 1459,
    "Bello": 1460,
    "Belmonte": 1461,
    "Belo": 1462,
    "Bem": 1463,
    "Benedito": 1464,
    "Benjamim": 1465,
    "Benta": 1466,
    "Benveniste": 1467,
    "Berbéria”": 1468,
    "Berdiaeff": 1469,
    "Bergo": 1470,
    "Berna": 1471,
    "Bernard": 1472,
    "Bernardes": 1473,
    "Bernardo": 1474,
    "Bernay": 1475,
    "Berne": 1476,
    "Berthold": 1477,
    "Bertil": 1478,
    "Bertrand": 1479,
    "Bianco": 1480,
    "Biblioteca": 1481,
    "Bilac": 1482,
    "Biscaia”": 1483,
    "Bispo": 1484,
    "Bissau": 1485,
    "Blatt": 1486,
    "Blinkenberg": 1487,
    "Bloomfield": 1488,
    "Blusa": 1489,
    "Boa": 1490,
    "Boainain": 1491,
    "Bobo": 1492,
    "Bobée": 1493,
    "Bocage": 1494,
    "Boccaccio": 1495,
    "Bohemia": 1496,
    "Boileau”": 1497,
    "Boletim": 1498,
    "Bom": 1499,
    "Bona": 1500,
    "Bondade": 1501,
    "Bonfim": 1502,
    "Bonita": 1503,
    "Bonn": 1504,
    "Bons": 1505,
    "Bonsucesso": 1506,
    "Borba": 1507,
    "Borba”": 1508,
    "Boringhiere": 1509,
    "Bornéu": 1510,
    "Bourciez": 1511,
    "Br": 1512,
    "Braga": 1513,
    "Branco": 1514,
    "Brancuti": 1515,
    "Brandt": 1516,
    "Brandão": 1517,
    "Braquilogia": 1518,
    "Brasil": 1519,
    "Brasileira": 1520,
    "Brasileiro": 1521,
    "Brasil”": 1522,
    "Brasinho": 1523,
    "Braçada": 1524,
    "Breslau": 1525,
    "Bretanha": 1526,
    "Breve": 1527,
    "Briguiet": 1528,
    "Brilhantes": 1529,
    "Brinca": 1530,
    "Brincamos": 1531,
    "Brincou": 1532,
    "Brites": 1533,
    "Brucart": 1534,
    "Brugmann": 1535,
    "Bruneau": 1536,
    "Brunot": 1537,
    "Bruto": 1538,
    "Brutus": 1539,
    "Bruxa": 1540,
    "Brás": 1541,
    "Bréal": 1542,
    "Brøndal": 1543,
    "Buarque": 1544,
    "Buhler": 1545,
    "Buonarottis": 1546,
    "Burguy": 1547,
    "Busca": 1548,
    "Buscou": 1549,
    "Básica": 1550,
    "Bâle": 1551,
    "Bélgica": 1552,
    "C": 1553,
    "CBr": 1554,
    "CCh": 1555,
    "CDD": 1556,
    "CDU": 1557,
    "CI": 1558,
    "CIP": 1559,
    "CJ": 1560,
    "CL": 1561,
    "COM": 1562,
    "COPYRIGHT": 1563,
    "CR": 1564,
    "CUJO": 1565,
    "Caamaño": 1566,
    "Cabe": 1567,
    "Cabeleira": 1568,
    "Cabem": 1569,
    "Caber": 1570,
    "Caberes": 1571,
    "Cabido": 1572,
    "Cabo": 1573,
    "Cacho": 1574,
    "Cacofonia": 1575,
    "Cada": 1576,
    "Caetano": 1577,
    "Caez": 1578,
    "Caim": 1579,
    "Caindo": 1580,
    "Cair": 1581,
    "Cairo": 1582,
    "Cajueiro": 1583,
    "Calando": 1584,
    "Calisto": 1585,
    "Calisto”": 1586,
    "Calor": 1587,
    "Calouste": 1588,
    "Calpe": 1589,
    "Calvário": 1590,
    "Calábria": 1591,
    "Cambio": 1592,
    "Cambray": 1593,
    "Cambridge": 1594,
    "Cambrígia": 1595,
    "Camilo": 1596,
    "Caminha": 1597,
    "Caminhar": 1598,
    "Campo": 1599,
    "Campos": 1600,
    "Camões": 1601,
    "Canadá": 1602,
    "Cancioneiro": 1603,
    "Cancioneiros": 1604,
    "Caneca": 1605,
    "Canopo": 1606,
    "Cansado": 1607,
    "Cant": 1608,
    "Cantai": 1609,
    "Cantar": 1610,
    "Cantardes": 1611,
    "Cantarem": 1612,
    "Cantaremos": 1613,
    "Cantares": 1614,
    "Cantarmos": 1615,
    "Cantigas": 1616,
    "Canárias": 1617,
    "Capital": 1618,
    "Capitu": 1619,
    "Capitu”": 1620,
    "Capitão": 1621,
    "Caracterizam": 1622,
    "Caracterização": 1623,
    "Característica": 1624,
    "Características": 1625,
    "Caramuru": 1626,
    "Caravana": 1627,
    "Cardeal": 1628,
    "Cardoso": 1629,
    "Cardoso]": 1630,
    "Cardume": 1631,
    "Carioca": 1632,
    "Carlos": 1633,
    "Carlota": 1634,
    "Carminha": 1635,
    "Carmo": 1636,
    "Carneiro": 1637,
    "Carnes": 1638,
    "Carolina": 1639,
    "Carolina”": 1640,
    "Carrada": 1641,
    "Carrara": 1642,
    "Carreter": 1643,
    "Carta": 1644,
    "Cartas": 1645,
    "Carteia”": 1646,
    "Carvalho": 1647,
    "Casa": 1648,
    "Casassanta": 1649,
    "Cascudo": 1650,
    "Casimiro": 1651,
    "Casmurro": 1652,
    "Casos": 1653,
    "Castanheda": 1654,
    "Castela": 1655,
    "Castelhana": 1656,
    "Castelo": 1657,
    "Castilho": 1658,
    "Castracani": 1659,
    "Castro": 1660,
    "Castro]": 1661,
    "Catach": 1662,
    "Catacrese": 1663,
    "Catalogação": 1664,
    "Catarina": 1665,
    "Categorias": 1666,
    "Caturrice": 1667,
    "Católica": 1668,
    "Caubi": 1669,
    "Causais": 1670,
    "Cavalgamento": 1671,
    "Cavalgar": 1672,
    "Caxias": 1673,
    "Ceará": 1674,
    "Celso": 1675,
    "Cem": 1676,
    "Centenário": 1677,
    "Centro": 1678,
    "Certamente": 1679,
    "Certas": 1680,
    "Certo": 1681,
    "Certos": 1682,
    "Cesar": 1683,
    "Cesura": 1684,
    "Ceuta": 1685,
    "Cf": 1686,
    "Ch": 1687,
    "Chagas": 1688,
    "Chama": 1689,
    "Chamam": 1690,
    "Chamamos": 1691,
    "Chamar": 1692,
    "Chamaram": 1693,
    "Champagne": 1694,
    "Chapelle": 1695,
    "Chardron": 1696,
    "Charles": 1697,
    "Chave": 1698,
    "Chaves": 1699,
    "Chega": 1700,
    "Chegamos": 1701,
    "Chegaram": 1702,
    "Chegaste": 1703,
    "Chegou": 1704,
    "Cheguei": 1705,
    "Chervoviz": 1706,
    "Chiado": 1707,
    "Chico": 1708,
    "China": 1709,
    "Cho": 1710,
    "Chorar": 1711,
    "Chorava": 1712,
    "Chovam": 1713,
    "Chove": 1714,
    "Chovendo": 1715,
    "Choveu": 1716,
    "Chr": 1717,
    "Chuva": 1718,
    "Cia": 1719,
    "Cid": 1720,
    "Cidade": 1721,
    "Cidades": 1722,
    "Ciencia": 1723,
    "Cigarra": 1724,
    "Cinco": 1725,
    "Cinta": 1726,
    "Cintra": 1727,
    "Circunstancial": 1728,
    "Circunstâncias": 1729,
    "Cister": 1730,
    "Citadas": 1731,
    "Citem": 1732,
    "Civil": 1733,
    "Civil]": 1734,
    "Civilização": 1735,
    "Civitàvecchia": 1736,
    "Ciência": 1737,
    "Claque": 1738,
    "Clarice": 1739,
    "Claridade": 1740,
    "Claro": 1741,
    "Classe": 1742,
    "Classema": 1743,
    "Classes": 1744,
    "Classificam": 1745,
    "Classificação": 1746,
    "Cleto": 1747,
    "Clientela": 1748,
    "Clientes": 1749,
    "Clássica": 1750,
    "Clássicas": 1751,
    "Clássicos": 1752,
    "Cláudio": 1753,
    "Co": 1754,
    "Cobrir": 1755,
    "Coelho": 1756,
    "Coimbra": 1757,
    "Coimbra]": 1758,
    "Colaboração": 1759,
    "Colega": 1760,
    "Coleção": 1761,
    "Colisão": 1762,
    "Colmeia": 1763,
    "Coloca": 1764,
    "Colocação": 1765,
    "Colocci": 1766,
    "Colombo": 1767,
    "Coloquemos": 1768,
    "Colégio": 1769,
    "Colóquios": 1770,
    "Colônia": 1771,
    "Com": 1772,
    "Combate": 1773,
    "Combinam": 1774,
    "Combinação": 1775,
    "Combinações": 1776,
    "Comenta": 1777,
    "Comer": 1778,
    "Cometeu": 1779,
    "Comeu": 1780,
    "Começaremos": 1781,
    "Começo": 1782,
    "Começou": 1783,
    "Comissão": 1784,
    "Comitiva": 1785,
    "Como": 1786,
    "Comparando": 1787,
    "Comparativas": 1788,
    "Comparativo": 1789,
    "Comparativos": 1790,
    "Comparações": 1791,
    "Compare": 1792,
    "Comparemos": 1793,
    "Comparée": 1794,
    "Competencia": 1795,
    "Complemento": 1796,
    "Complementos": 1797,
    "Completa": 1798,
    "Completas": 1799,
    "Complexas": 1800,
    "Compléments": 1801,
    "Composição": 1802,
    "Composta": 1803,
    "Compostas": 1804,
    "Compostos": 1805,
    "Compramos": 1806,
    "Compraram": 1807,
    "Comprazer": 1808,
    "Compreende": 1809,
    "Compreendeu": 1810,
    "Comprei": 1811,
    "Comprou": 1812,
    "Comum": 1813,
    "Comunicação": 1814,
    "Comunidade": 1815,
    "Comércio": 1816,
    "Concebe": 1817,
    "Conceito": 1818,
    "Concessivas": 1819,
    "Concessivo": 1820,
    "Concluindo": 1821,
    "Conclusão": 1822,
    "Concorda": 1823,
    "Concordam": 1824,
    "Concordamos": 1825,
    "Concordância": 1826,
    "Concorrência": 1827,
    "Concretos": 1828,
    "Concurso": 1829,
    "Concílio": 1830,
    "Condado": 1831,
    "Conde": 1832,
    "Condenam": 1833,
    "Condicionais": 1834,
    "Conector": 1835,
    "Conectores": 1836,
    "Conferência": 1837,
    "Confessou": 1838,
    "Confluência": 1839,
    "Conformativas": 1840,
    "Conforme": 1841,
    "Congresso": 1842,
    "Conhece": 1843,
    "Conhecem": 1844,
    "Conhecendo": 1845,
    "Conheci": 1846,
    "Conhecimento": 1847,
    "Conheço": 1848,
    "Conjugam": 1849,
    "Conjugar": 1850,
    "Conjugação": 1851,
    "Conjunto": 1852,
    "Conjunção": 1853,
    "Conjunções": 1854,
    "Conquistador": 1855,
    "Consecutivas": 1856,
    "Conseguiu": 1857,
    "Conselheiro": 1858,
    "Conselho": 1859,
    "Consequentemente": 1860,
    "Consequência": 1861,
    "Considera": 1862,
    "Consideradas": 1863,
    "Considerar": 1864,
    "Considerações": 1865,
    "Consiste": 1866,
    "Consoante": 1867,
    "Consoantes": 1868,
    "Consolação": 1869,
    "Consolou": 1870,
    "Consta": 1871,
    "Constelação": 1872,
    "Constitucional": 1873,
    "Constituem": 1874,
    "Constitui": 1875,
    "Constituindo": 1876,
    "Constituintes": 1877,
    "Constituído": 1878,
    "Construir": 1879,
    "Construção": 1880,
    "Construções": 1881,
    "Consulesa": 1882,
    "Consumada": 1883,
    "Consumir": 1884,
    "Conta": 1885,
    "Contador": 1886,
    "Contaminam": 1887,
    "Contaminação": 1888,
    "Contanto": 1889,
    "Contempla": 1890,
    "Contemplamos": 1891,
    "Contemporain": 1892,
    "Contemporâneo": 1893,
    "Contemporâneos": 1894,
    "Contextos": 1895,
    "Conteúdo": 1896,
    "Conteúdos": 1897,
    "Continua": 1898,
    "Continuam": 1899,
    "Continuamos": 1900,
    "Continuando": 1901,
    "Contos": 1902,
    "Contou": 1903,
    "Contra": 1904,
    "Contrariamente": 1905,
    "Contudo": 1906,
    "Contáveis": 1907,
    "Convenceu": 1908,
    "Conversa": 1909,
    "Conversar": 1910,
    "Conversão": 1911,
    "Convém": 1912,
    "Coordenação": 1913,
    "Copa": 1914,
    "Copenhague": 1915,
    "Copo": 1916,
    "Copyright": 1917,
    "Cor": 1918,
    "Coração": 1919,
    "Cordeiro": 1920,
    "Cordilheira": 1921,
    "Cordoalha": 1922,
    "Cornualha": 1923,
    "Cornwall": 1924,
    "Coro": 1925,
    "Coroa": 1926,
    "Correia": 1927,
    "Correia]": 1928,
    "Correio": 1929,
    "Correição": 1930,
    "Correm": 1931,
    "Correspondem": 1932,
    "Correspondência": 1933,
    "Correto": 1934,
    "Correu": 1935,
    "Correção": 1936,
    "Corte": 1937,
    "Cortesão": 1938,
    "Coruja": 1939,
    "Coseriu": 1940,
    "Cosme": 1941,
    "Costa": 1942,
    "Costas": 1943,
    "Costuma": 1944,
    "Coube": 1945,
    "Couber": 1946,
    "Couberes": 1947,
    "Cours": 1948,
    "Couto": 1949,
    "Co’as": 1950,
    "Cracóvia": 1951,
    "Crase": 1952,
    "Creio": 1953,
    "Cremos": 1954,
    "Crepúsculo": 1955,
    "Crer": 1956,
    "Crescente": 1957,
    "Crianças": 1958,
    "Criatividade": 1959,
    "Crimilde": 1960,
    "Cristianismo": 1961,
    "Cristo": 1962,
    "Cristo”": 1963,
    "Cristã": 1964,
    "Critérios": 1965,
    "Cruz": 1966,
    "Crédito": 1967,
    "Créditos": 1968,
    "Crítica": 1969,
    "Crítico": 1970,
    "Crônica": 1971,
    "Cubas": 1972,
    "Cuervo": 1973,
    "Cuida": 1974,
    "Cuidado": 1975,
    "Cuidas": 1976,
    "Cujo": 1977,
    "Cultura": 1978,
    "Cumpre": 1979,
    "Cumprir": 1980,
    "Cunha": 1981,
    "Curiosamente": 1982,
    "Curioso": 1983,
    "Curitiba": 1984,
    "Cursava": 1985,
    "Curso": 1986,
    "Cá": 1987,
    "Cáfila": 1988,
    "Cárcere": 1989,
    "Câmara": 1990,
    "Cândido": 1991,
    "Cânon": 1992,
    "Cão]": 1993,
    "Cérbero": 1994,
    "César": 1995,
    "Céu": 1996,
    "Círculo": 1997,
    "Código": 1998,
    "Córdova": 1999,
    "Cós": 2000,
    "Cônsul": 2001,
    "D": 2002,
    "DADOS": 2003,
    "DD": 2004,
    "DE": 2005,
    "DELBRÜCK": 2006,
    "DELE": 2007,
    "DELINQUIR": 2008,
    "DESAGUAR": 2009,
    "DMT": 2010,
    "DNP": 2011,
    "Da": 2012,
    "Dada": 2013,
    "Dadas": 2014,
    "Dado": 2015,
    "Dag": 2016,
    "Damasceno": 2017,
    "Damião": 2018,
    "Damos": 2019,
    "Damão": 2020,
    "Daniel": 2021,
    "Daniele": 2022,
    "Dante": 2023,
    "Dapena": 2024,
    "Daqui": 2025,
    "Dar": 2026,
    "Darci": 2027,
    "Darcy": 2028,
    "Darei": 2029,
    "Daremos": 2030,
    "Darmesteter": 2031,
    "Darwin": 2032,
    "Das": 2033,
    "Data": 2034,
    "Dava": 2035,
    "David": 2036,
    "Daí": 2037,
    "De": 2038,
    "Debalde": 2039,
    "Decassílabos": 2040,
    "Declarei": 2041,
    "Decorrência": 2042,
    "Decrescente": 2043,
    "Decreto": 2044,
    "Dedicatória": 2045,
    "Deely": 2046,
    "Defectivo": 2047,
    "Defendem": 2048,
    "Defenderás": 2049,
    "Definido": 2050,
    "Definiu": 2051,
    "Degradação": 2052,
    "Dei": 2053,
    "Deixa": 2054,
    "Deixando": 2055,
    "Deixaram": 2056,
    "Deixei": 2057,
    "Delagrave": 2058,
    "Delas": 2059,
    "Delbruck": 2060,
    "Dele": 2061,
    "Delfim": 2062,
    "Delgada": 2063,
    "Delta": 2064,
    "Demanda": 2065,
    "Demonstrativos": 2066,
    "Denota": 2067,
    "Denotam": 2068,
    "Dentre": 2069,
    "Dentro": 2070,
    "Departamento": 2071,
    "Depois": 2072,
    "Depressa": 2073,
    "Deputado": 2074,
    "Derivada": 2075,
    "Derivados": 2076,
    "Derivação": 2077,
    "Desaparece": 2078,
    "Desavir": 2079,
    "Descartes": 2080,
    "Desce": 2081,
    "Descer": 2082,
    "Descerem": 2083,
    "Descobrimento": 2084,
    "Desconhecemos": 2085,
    "Desconheço": 2086,
    "Descripción": 2087,
    "Descritiva": 2088,
    "Descrito": 2089,
    "Desde": 2090,
    "Desejamos": 2091,
    "Desejo": 2092,
    "Desembargador": 2093,
    "Desenvolvem": 2094,
    "Desenvolvimentos": 2095,
    "Desligado": 2096,
    "Desligam": 2097,
    "Deslizada": 2098,
    "Desmoralizou": 2099,
    "Desperta": 2100,
    "Dessa": 2101,
    "Dessarte": 2102,
    "Desta": 2103,
    "Destacando": 2104,
    "Destarte": 2105,
    "Destas": 2106,
    "Deste": 2107,
    "Destes": 2108,
    "Desusado": 2109,
    "Deter": 2110,
    "Determina": 2111,
    "Determinantes": 2112,
    "Deu": 2113,
    "Deus": 2114,
    "Deus184": 2115,
    "Deuses": 2116,
    "Deus”": 2117,
    "Deve": 2118,
    "Devem": 2119,
    "Devemos": 2120,
    "Dever": 2121,
    "Deves": 2122,
    "Devia": 2123,
    "Devido": 2124,
    "Devolvi": 2125,
    "Devolvidas": 2126,
    "Dez": 2127,
    "Dia": 2128,
    "Diacronia": 2129,
    "Diacronía": 2130,
    "Dialeto": 2131,
    "Dialogais": 2132,
    "Diante": 2133,
    "Dias": 2134,
    "Dias]": 2135,
    "Diccionario": 2136,
    "Dicionário": 2137,
    "Dictionnaire": 2138,
    "Didot": 2139,
    "Diez": 2140,
    "Difere": 2141,
    "Diferem": 2142,
    "Diferente": 2143,
    "Diferença": 2144,
    "Dificilmente": 2145,
    "Dificuldades": 2146,
    "Dig": 2147,
    "Digital": 2148,
    "Dignar": 2149,
    "Digníssimo": 2150,
    "Digo": 2151,
    "Dimensões": 2152,
    "Diminutivo": 2153,
    "Diminutivos": 2154,
    "Dinis": 2155,
    "Dinis]": 2156,
    "Diogo": 2157,
    "Diogos": 2158,
    "Dir": 2159,
    "Direito": 2160,
    "Direitos": 2161,
    "Diremos": 2162,
    "Diretora": 2163,
    "Diretoria": 2164,
    "Dirigia": 2165,
    "Dirigiu": 2166,
    "Discurso": 2167,
    "Discutimos": 2168,
    "Dispensa": 2169,
    "Disposição": 2170,
    "Disse": 2171,
    "Dissemos": 2172,
    "Dissílabos": 2173,
    "Distinga": 2174,
    "Distingue": 2175,
    "Distinguem": 2176,
    "Distinguidas": 2177,
    "Distinguimos": 2178,
    "Distinguindo": 2179,
    "Distribuir": 2180,
    "Distributivo": 2181,
    "Ditongo": 2182,
    "Ditongos": 2183,
    "Diva": 2184,
    "Dividem": 2185,
    "Dividimos": 2186,
    "Divinha": 2187,
    "Divino": 2188,
    "Divisão": 2189,
    "Divisível": 2190,
    "Divisões": 2191,
    "Diz": 2192,
    "Dize": 2193,
    "Dizem": 2194,
    "Dizemos": 2195,
    "Dizer": 2196,
    "Diziam": 2197,
    "Diálogo": 2198,
    "Diálogos": 2199,
    "Diérese": 2200,
    "Diógenes": 2201,
    "Do": 2202,
    "Doce": 2203,
    "Dodecassílabos": 2204,
    "Doem": 2205,
    "Dois": 2206,
    "Dolores": 2207,
    "Doloroso": 2208,
    "Dom": 2209,
    "Domingas": 2210,
    "Domingo": 2211,
    "Domingos": 2212,
    "Domingues": 2213,
    "Domínios": 2214,
    "Dona": 2215,
    "Dormia": 2216,
    "Dormir": 2217,
    "Dormiu": 2218,
    "Dos": 2219,
    "Dou": 2220,
    "Doudo": 2221,
    "Douro": 2222,
    "Doutrefont": 2223,
    "Dr": 2224,
    "Drummond": 2225,
    "Duarte": 2226,
    "Duas": 2227,
    "Dudu": 2228,
    "Dulce": 2229,
    "Dum": 2230,
    "Duplicam": 2231,
    "Duque": 2232,
    "Durante": 2233,
    "Duração": 2234,
    "Durão": 2235,
    "Durão”": 2236,
    "Dá": 2237,
    "Dê": 2238,
    "Dígrafo": 2239,
    "Dólar": 2240,
    "D’Artrey": 2241,
    "E": 2242,
    "EBm": 2243,
    "ECs": 2244,
    "ED": 2245,
    "EDUERJ": 2246,
    "EG": 2247,
    "ELE": 2248,
    "ENXAGUAR": 2249,
    "EUA": 2250,
    "EW": 2251,
    "Eco": 2252,
    "Ecos": 2253,
    "Ectlipse": 2254,
    "Ed": 2255,
    "Ediouro": 2256,
    "Edit": 2257,
    "Editor": 2258,
    "Editora": 2259,
    "Editoração": 2260,
    "Editores": 2261,
    "Edição": 2262,
    "Edouard": 2263,
    "Edu": 2264,
    "Eduard": 2265,
    "Eduardo": 2266,
    "Educação": 2267,
    "Egas": 2268,
    "Egito": 2269,
    "Ehle": 2270,
    "Eis": 2271,
    "El": 2272,
    "Ela": 2273,
    "Elaboração": 2274,
    "Elas": 2275,
    "Eldorados": 2276,
    "Ele": 2277,
    "Elegantemente": 2278,
    "Elegemos": 2279,
    "Elementar": 2280,
    "Elementares": 2281,
    "Elemento": 2282,
    "Elementos": 2283,
    "Elenco": 2284,
    "Eles": 2285,
    "Elevação": 2286,
    "Elia": 2287,
    "Elimina": 2288,
    "Elipse": 2289,
    "Elise": 2290,
    "Elisão": 2291,
    "Elísio": 2292,
    "Elói": 2293,
    "Em": 2294,
    "Embaixada": 2295,
    "Embaixador": 2296,
    "Embaixadora": 2297,
    "Embaixatriz": 2298,
    "Embora": 2299,
    "Emigrou": 2300,
    "Emile": 2301,
    "Emilio": 2302,
    "Eminentíssimo": 2303,
    "Eminência": 2304,
    "Emparelhadas": 2305,
    "Emprega": 2306,
    "Empregam": 2307,
    "Empregamos": 2308,
    "Empregando": 2309,
    "Emprego": 2310,
    "Empregos": 2311,
    "Emérito": 2312,
    "Emília": 2313,
    "Emílio": 2314,
    "En": 2315,
    "Enaldo": 2316,
    "Encadeamento": 2317,
    "Encasqueta": 2318,
    "Enchi": 2319,
    "Enciclopédia": 2320,
    "Enclítico": 2321,
    "Encontram": 2322,
    "Encontrarão": 2323,
    "Encontrei": 2324,
    "Encontro": 2325,
    "Encontros": 2326,
    "Encontrou": 2327,
    "Encostar": 2328,
    "Eneassílabos": 2329,
    "Eneida": 2330,
    "Enfraquecimento": 2331,
    "Enfrenta": 2332,
    "Enganar": 2333,
    "English": 2334,
    "Engolir": 2335,
    "Enid": 2336,
    "Enildo": 2337,
    "Enlaces": 2338,
    "Enlaçam": 2339,
    "Enobrecimento": 2340,
    "Enquadra": 2341,
    "Enquadram": 2342,
    "Enquanto": 2343,
    "Ensaios": 2344,
    "Ensina": 2345,
    "Ensinando": 2346,
    "Ensinança": 2347,
    "Ensino": 2348,
    "Entenda": 2349,
    "Entende": 2350,
    "Entendem": 2351,
    "Entendido": 2352,
    "Entra": 2353,
    "Entrada": 2354,
    "Entram": 2355,
    "Entramos": 2356,
    "Entrar": 2357,
    "Entraram": 2358,
    "Entras": 2359,
    "Entre": 2360,
    "Entregamos": 2361,
    "Entrei": 2362,
    "Entretanto": 2363,
    "Entrou": 2364,
    "Entupir": 2365,
    "Então": 2366,
    "Enumerativo": 2367,
    "Enunciado": 2368,
    "Enunciados": 2369,
    "Enviar": 2370,
    "Enviaram": 2371,
    "Epifania": 2372,
    "Epifânio": 2373,
    "Epistolar": 2374,
    "Equipagem": 2375,
    "Era": 2376,
    "Eram": 2377,
    "Eras": 2378,
    "Ernesto": 2379,
    "Ernout": 2380,
    "Ernst": 2381,
    "Erra": 2382,
    "Erraste": 2383,
    "Erros": 2384,
    "Esaú": 2385,
    "Escandell": 2386,
    "Escola": 2387,
    "Escolar": 2388,
    "Escreve": 2389,
    "Escrevem": 2390,
    "Escrevemos": 2391,
    "Escrevendo": 2392,
    "Escrever": 2393,
    "Escreveram": 2394,
    "Escreveu": 2395,
    "Escrevi": 2396,
    "Escrevo": 2397,
    "Escritores": 2398,
    "Escritura": 2399,
    "Escrivão": 2400,
    "Escura": 2401,
    "Esdrúxulo": 2402,
    "Esforcei": 2403,
    "Esforçava": 2404,
    "Esmaltes": 2405,
    "Esopo": 2406,
    "Espada": 2407,
    "Espanhas": 2408,
    "Esparso": 2409,
    "Espasa": 2410,
    "Español": 2411,
    "Española": 2412,
    "Esperamos": 2413,
    "Esperança": 2414,
    "Esperemos": 2415,
    "Espero": 2416,
    "Esperou": 2417,
    "Espingarda": 2418,
    "Espiritual": 2419,
    "Espécies": 2420,
    "Espírito": 2421,
    "Esquecem": 2422,
    "Esqueceram": 2423,
    "Esquecidos": 2424,
    "Esqueça": 2425,
    "Essa": 2426,
    "Essai": 2427,
    "Essas": 2428,
    "Esse": 2429,
    "Esses": 2430,
    "Esta": 2431,
    "Estabelecem": 2432,
    "Estacionamento": 2433,
    "Estado": 2434,
    "Estados": 2435,
    "Estai": 2436,
    "Estais": 2437,
    "Estamos": 2438,
    "Estampava": 2439,
    "Estampou": 2440,
    "Estanco": 2441,
    "Estandarte": 2442,
    "Estando": 2443,
    "Estar": 2444,
    "Estardes": 2445,
    "Estarei": 2446,
    "Estareis": 2447,
    "Estarem": 2448,
    "Estaremos": 2449,
    "Estares": 2450,
    "Estaria": 2451,
    "Estariam": 2452,
    "Estarias": 2453,
    "Estarmos": 2454,
    "Estará": 2455,
    "Estarás": 2456,
    "Estarão": 2457,
    "Estaríamos": 2458,
    "Estaríeis": 2459,
    "Estas": 2460,
    "Estatística": 2461,
    "Estava": 2462,
    "Estavam": 2463,
    "Estavas": 2464,
    "Este": 2465,
    "Esteja": 2466,
    "Estejais": 2467,
    "Estejam": 2468,
    "Estejamos": 2469,
    "Estejas": 2470,
    "Estendem": 2471,
    "Ester": 2472,
    "Estes": 2473,
    "Esteve": 2474,
    "Estilística": 2475,
    "Estilística”": 2476,
    "Estimo": 2477,
    "Estive": 2478,
    "Estivemos": 2479,
    "Estiver": 2480,
    "Estivera": 2481,
    "Estiveram": 2482,
    "Estiveras": 2483,
    "Estiverdes": 2484,
    "Estiverem": 2485,
    "Estiveres": 2486,
    "Estivermos": 2487,
    "Estivesse": 2488,
    "Estivessem": 2489,
    "Estivesses": 2490,
    "Estiveste": 2491,
    "Estivestes": 2492,
    "Estivéramos": 2493,
    "Estivéreis": 2494,
    "Estivésseis": 2495,
    "Estivéssemos": 2496,
    "Estorva": 2497,
    "Estou": 2498,
    "Estrangeirismo": 2499,
    "Estrangeirismos": 2500,
    "Estratos": 2501,
    "Estrela": 2502,
    "Estrela”": 2503,
    "Estremadura": 2504,
    "Estrofação": 2505,
    "Estrutura": 2506,
    "Estrutural": 2507,
    "Estruturas": 2508,
    "Estruturação": 2509,
    "Estuda": 2510,
    "Estudamos": 2511,
    "Estudante": 2512,
    "Estudaria": 2513,
    "Estudas": 2514,
    "Estudava": 2515,
    "Estudios": 2516,
    "Estudo": 2517,
    "Estudos": 2518,
    "Estudou": 2519,
    "Está": 2520,
    "Estás": 2521,
    "Estávamos": 2522,
    "Estáveis": 2523,
    "Estão": 2524,
    "Etienne": 2525,
    "Etimologia": 2526,
    "Etiquetas": 2527,
    "Etiópia": 2528,
    "Etnolinguística": 2529,
    "Etnolinguística”": 2530,
    "Etnônimo": 2531,
    "Etymologique": 2532,
    "Eu": 2533,
    "Euclides": 2534,
    "Eufemismo": 2535,
    "Eufrosina": 2536,
    "Eugene": 2537,
    "Eugenio": 2538,
    "Eugênia": 2539,
    "Eugênio": 2540,
    "Eurico": 2541,
    "Europa": 2542,
    "Européennes": 2543,
    "Evangelho”": 2544,
    "Evanildo": 2545,
    "Everaldo": 2546,
    "Evidência": 2547,
    "Evita": 2548,
    "Evite": 2549,
    "Evitem": 2550,
    "Evitou": 2551,
    "Evolução": 2552,
    "Ex": 2553,
    "Exc": 2554,
    "Excelentíssimo": 2555,
    "Excelência": 2556,
    "Excelências": 2557,
    "Exceto": 2558,
    "Exceção": 2559,
    "Exceções": 2560,
    "Executou": 2561,
    "Exemplar": 2562,
    "Exemplifica": 2563,
    "Exemplo": 2564,
    "Exemplos": 2565,
    "Existe": 2566,
    "Existem": 2567,
    "Existiam": 2568,
    "Expedientes": 2569,
    "Explica": 2570,
    "Explicativa": 2571,
    "Explicative": 2572,
    "Explicação": 2573,
    "Explicita": 2574,
    "Explicitando": 2575,
    "Expositiva": 2576,
    "Exposição": 2577,
    "Expressa": 2578,
